const fa = {
  Home: "خانه",
  about: "درباره ما",
  Contactus: "ارتباط  باما",
  blog: "بلاگ",
  Services: "خدمات",
  News: "اخبار",
  Heroeins: " صرافی اوستا, صرافی معتمد شما",
  Heroeinss: "هدف ما  رضایت خاطر و اعتماد شماست",
  Herozwei:
    " صرافی اوستا با بیش از چندین سال تجربه با تیمی متخصص در عرصه ی مبادلات ارز، به عنوان یکی از صرافی‌های شناخته شده، و فعال در ونکوور می باشد. تعهد ما به شما مشتریان گرامی، ارائه خدمات باکیفیت، امنیت خاطر و تسهیل در انجام معاملات است.",
};
export default fa;
