import mi from "../../../static/mi.png";

const Moral = () => {
  return (
    <div className="container xs:mt-10">
      <div className="flex flex-col md:flex-row justify-around items-center">
        <div className="md:w-1/2 mb-8 md:mb-0 md:mr-4">
          <p className="font-semibold text-2xl">
            منشور اخلاقی و رفتاری حرفه ای
          </p>
          <div className="mt-4">
            <p>
              ما اعضای تیم صرافی اوستا به منظور تحقق اهداف والای این شرکت و
              انجام ماموریت سازمانی خود و با نیت کسب رضایت مشتریان٬ خود را ملزم
              به رعایت اصول حرفه ای زیر می‌دانیم:
            </p>
            <ol>
              <li>
                {" "}
                تعهد به پشتیبانی مشتریان و رفع مشکلات آنها در زمینه معاملات ارزی
              </li>
              <li> شفافیت و صداقت در ارتباط با مشتریان و همکاران </li>
              <li>
                رعایت آئین‌نامه ها، شیوه‌نامه‌ها و مقررات ابلاغی از سوی مراجع ذی
                صلاح{" "}
              </li>
              <li>
                رازداری و امانت داری در حفظ اسرار کاری مراجعان، مشتریان، همکاران
                و سایر اشخاصی که اطلاعاتی از آنها بدست آوررده‌ایم
              </li>
              <li>
                وقت شناسی و انجام امور در اسرع وقت با در نظر گرفتن اولویت ها
              </li>
              <li>رعایت ادب، خوشرویی و حسن برخورد با مشتریان و همکاران</li>
              <li>
                {" "}
                به روابط تجاری با همکاران خود اهمیت می‌دهیم و تلاش می‌کنیم تا
                محیطی ارتقاء‌دهنده برای رشد و پیشرفت همگی ایجاد کنیم.
              </li>
              <li>
                تعهد به ارائه خدمات با کیفیت بالا و برتری در ارزش‌ها و معیارهای
                حرفه‌ای
              </li>
              <li>
                وظیفه شناسی، درستکاری، صداقت و حداکثر تلاش برای جذب و رضایتمندی
                مشتریان
              </li>
              <li>
                ارائه خدمات مطلوب به ارباب رجوع با رعايت ضوابط قانونی و بدون
                تبعيض
              </li>
              <li>
                {" "}
                پذیرش نظرات و پیشنهادات مشتریان به منظور بهبود و توسعه ارائه
                خدمات کیفی
              </li>
            </ol>
          </div>
        </div>
        <div className="mb-6">
          <img className="w-96 h-30" src={mi} alt="grou" />
        </div>
      </div>
      <div className="mt-4">
        <p className="text-3xl font-semibold mx-4">پیام مدیریت</p>
        <p className="mx-4">
          مقدم شما را همیشه گرامی داشته و بر این باوریم که شما مشتریان عزیز بخش
          بزرگی از سرمایه معنوی ما بوده و بدون حضور سبز شما، وجود این صرافی در
          بازار رقابتی موجود قطعا بی معنی خواهد بود، بدین لحاظ حضور شما را در
          این صرافی مایه خیر و برکت می دانیم. ضمن تشکر از اعتماد و با استعانت از
          ایزد امیدواریم که خدمتگزار شایسته ای برای شما باشیم.
        </p>
      </div>
    </div>
  );
};

export default Moral;
